{
	"services": "Services",
	"comments": "Comments",
	"certificates": "Certificates",
	"form": "Form",
	"contacts": "Contacts",
	"slide-text1": "Massage - it's relaxing after work",
	"slide-text2": "Massage - it's a healthy life",
	"slide-text3": "Massage - it's a relaxation and a rest",
	"slide-text4": "Massage - it's  thanks to your body",
	"kind-massage" : "",
	"massage1": "Osteopathy",
	"massage-description1" : "Soft, deep study and relaxation in the deep layers of the body, fascia, muscle clamps, which are not available in the classical and other types of massage. Restoring natural movement of the body. Harmonisation of all structures.",
	"price1" : "Price: 300 UAH - 600 UAH",
	"massage2": "Classical massage",
	"massage-description2" : "It is very good when you need to return to the body. Used in large mental stress (constant skipping thoughts, sleep disturbance). It will help relieve fatigue, stress, elevates mood, improves sleep.",
	"price2" : "Price: 300 UAH - 600 UAH",
	"massage3": "Honey massage",
	"massage-description3" : "Very good, if necessary, remove the excess volume, pain, muscle clips in different zones, to carry out detoxification. Recommended for those who are not allergic to honey, and who want to feel no soft strokes, but a real massage.",
	"price3" : "Price: 300 UAH - 600 UAH",
	"massage4": "Thai massage",
	"massage-description4" : "Designed to work through the energy channels. In fact, it can be called lazy yoga. Used to remove energy blocks and muscular jaws. Done in clothes. It has nothing to do with sex as some mistakenly believe.",
	"price4" : "Price: 500 UAH",
	"massage5": "Craniosacral Therapy",
	"massage-description5" : "Restoration of natural human biological rhythm, start self-healing processes. Used in severe stress when the body's reserves come to an end",
	"price5" : "Price: 400 UAH - 600 UAH",
	"name1" : "Natalka",
	"comment1" : "Massage for me is a satisfaction above all else. I allow myself to enjoy the feelings that arise in my body and thoughts about becoming healthier. Our bodies deserve love and tendance, and they should be healthy and beautiful!",
	"name2" : "Olga",
	"comment2" : "I can only say that after the session I stand up with ease and relaxed, my back stay straight at an easy rate by itself. I walk airily and lightly. I always nod off and never want to stand up from the table. I want to take a nap for about an hour.",
	"name3" : "Vitaly",
	"comment3" : "I felt absolutely relaxed and a stream of uninhibited laughing in the end. And then I heard that it wasn't Thai massage but just a warm-up.",
	"name4" : "Romella",
	"comment4" : "My name's Romella. Actually I don't like massages at all, can't wait it ends. But today I've felt such a satisfaction during the massage that I even fell asleep so easily that didn't notice how the hour was growing late. And the most important is the feeling afterwards, I felt my body and my neck left some heaviness that had always been with me. At any cost I'm going to have some sessions. Strongly reccomend to you all! Alena has magic hands!!!",
	"name5" : "Olga",
	"comment5" : "I got an appointment purely by accident, but the time I needed a specialist's help a lot (had a terrible backache). I'm absolutely satisfied with the massage, feelings are just wonderful, all the body is totally relaxed with a sense of levity and weightessness, pleasant warmth all over the body. The pain went away and body stiffness disappeared. I'd like this procedure be repeated again and again.",
	"type-massage" : "TYPE OF MASSAGE",
	"get-massage" : "Get a massage",
	"get-it" : "Get it",
	"name" : "Olena (master of massage)",
	"phone1": "Phone: +38 050 422 61 22",
	"phone2": "Phone: +38 096 883 06 07",
	"phone3": "Phone: +38 073 042 10 15"
}




